export const languageRu = {
  header: {
    title1: 'О контрастных препаратах',
    title2: 'Как это работает',
    title3: 'Клинические исследования',
    title4: 'Отзывы',
    btn: 'Связаться',
  },
  hero: {
    subtitle: 'Видеть яснее',
    title1:
      'Передовые методы визуализации с использованием контрастных препаратов Революция в диагностической визуализации',
    desc: 'Улучшите медицинскую визуализацию для повышения эффективности лечения.',
    feature1: 'безопасность',
    feature2: 'точность',
    feature3: 'четкость',
    btn: 'Узнать больше',
    btn2: 'Связаться с экспертом',
  },
  contrast: {
    title1: 'О контрастных препаратах',
    desc: 'Контрастные препараты — это специализированные медицинские средства, предназначенные для улучшения видимости внутренних структур при проведении таких процедур, как КТ, МРТ и рентген. Они повышают качество изображений, что позволяет врачам ставить более точные диагнозы и принимать обоснованные решения.',
    card1: 'Обнаружения опухолей, тромбов и аномалий органов',
    card2: 'Визуализации кровеносных сосудов и сердца.',
    card3: 'Диагностики заболеваний желудочно-кишечного тракта',
  },
  feature: {
    subtitle: 'Точность в каждой капле',
    title: 'Как это работает',
    desc: 'Контрастные препараты изменяют восприятие тканей визуализирующими устройствами:',
    card_title1: 'Препараты на основе йода',
    card_text1:
      'Усиливают рентгеновские и КТ-изображения, поглощая рентгеновские лучи в целевых зонах.',
    card_title2: 'Препараты на основе гадолиния',
    card_text2: 'Улучшают МРТ-сканирование, подчеркивая мягкие ткани.',
    card_title3: 'Сульфат бария',
    card_text3:
      'Обеспечивает видимость пищеварительной системы на рентгене или флюороскопии.',
  },
  security: {
    title: 'Ваша безопасность — наш приоритет',
    desc: 'Контрастные препараты проходят строгие тесты на безопасность и эффективность, что обеспечивает спокойствие для пациентов и медицинских работников.',
    card_title1: 'Минимальные риски',
    card_text1: 'Редкие аллергические реакции, предварительный скрининг.',
    card_title2: 'Современные формулы',
    card_text2: 'Редкие аллергические реакции, предварительный скрининг.',
    card_title3: 'Контролируемое использование',
    card_text3: 'Препараты вводятся под наблюдением специалистов',
    card_title4: 'Безопасно для здоровье',
    card_text4: 'Низкая вероятность побочных эффектов на человека.',
    card_title5: 'Подходят большинству',
    card_text5: 'Подходят большинству пациентов при проведении скрининга.',
    card_title6: 'Гидратация до и после',
    card_text6: 'Гидратация до и после процедуры снижает риски.',
  },
  review: {
    title: 'Мнение экспертов и пациентов',
    name: 'Д-р Михаил Р',
    job: 'Рентгенолог',
    desc: 'Контрастные препараты изменили подход к диагностической визуализации, позволяя нам обнаруживать заболевания на ранних стадиях с большей точностью',
    history1: 'История пациента',
    history:
      "Я волновалась перед процедурой, но благодаря контрастному препарату сканирование прошло быстро,  безболезненно и с четкими результатами. Мой врач сразу определил проблему!' – Сара Л.",
  },
  proof: {
    title: 'Доказанная эффективность в реальных условиях',
    card_title1: 'Успех в обнаружении опухолей',
    card_text1:
      'Клинические исследования показали 90%-е улучшение обнаружения небольших опухолей с использованием контрастных препаратов при КТ.',
    card_title2: 'Точность в кардиологии',
    card_text2:
      'Контрастные препараты на основе гадолиния повысили точность диагностики заболеваний сердца на 87%.',
    card_title3: 'Визуализация ЖКТ',
    card_text3:
      'Сульфат бария выявил 95% случаев закупорки пищеварительной системы, что позволило провести спасительное лечение.',
  },
  superiority: {
    title: 'Почему выбирают наши контрастные препараты',
    card_title1: 'Непревзойденная четкость',
    card_text1: 'Высококачественные изображения для точной диагностики.',
    card_title2: 'Безопасность',
    card_text2: 'Разработаны с учетом последних протоколов безопасности',
    card_title3: 'Широкое применение',
    card_text3: 'Подходят для КТ, МРТ и рентгеновских процедур.',
    card_title4: 'Доверие профессионалов',
    card_text4: 'Предпочтительный выбор ведущих медицинских учреждений.',
  },
  faq: {
    title: 'Часто задаваемые вопросы',
    question1: 'Есть ли бесплатная пробная версия?',
    answer1:
      'Да, вы можете попробовать нас бесплатно в течение 30 дней. Если хотите, мы предоставим вам бесплатный персонализированный 30-минутный звонок для быстрого начала работы.',
    question2: 'Могу ли я изменить свой тарифный план позже?',
    answer2:
      'Вы можете изменить свой тарифный план в любое время, перейдя в настройки.',
    question3: 'Какая у вас политика отмены?',
    answer3:
      'Вы можете отменить подписку в любое время до начала следующего расчетного периода без штрафных санкций.',
    question4: 'Какая у вас политика возврата средств?',
    answer4:
      'Возврат средств возможен в течение 14 дней с момента покупки, если вы не удовлетворены услугой.',
    question5: 'Как изменить свой email в аккаунте?',
    answer5:
      'Вы можете изменить свой email, перейдя в настройки аккаунта и обновив контактную информацию.',
  },

  more: {
    title: 'Хотите узнать больше?',
    desc: 'Сделайте шаг к лучшей визуализации и диагностике.',
    btn3: 'Скачать руководство по безопасности',
    btn4: 'Подписаться',
    desc2:
      'Подпишитесь на нашу рассылку, чтобы быть в курсе последних новостей о контрастных препаратах и технологиях визуализации.',
  },
  footer: {
    location: 'местоположение',
    address: 'Город Ташкент, улица Паркент, Мавлоно Риёзий 1а',
    number: 'Тел.номер:',
    email: 'Эл.адрес',
    policy: '2023 Все права защищены',
  },
};
